
activaResum = Sus datos son:

activaactiva = Activa

activaalucatala = Catal\u00E0

activaalueng = English

activaaluerror1 = <strong>Atenci\u00F3n:</strong> Formato de DNI / NIE / Pasaporte no v\u00E1lido.

activaaluerror2 = <strong>Atenci\u00F3n:</strong> El n\u00FAmero de expediente debe ser un n\u00FAmero v\u00E1lido.

activaaluerror3 = <strong>Atenci\u00F3n:</strong> Esta cuenta ya est\u00E1 activada. Acceda al <a target="blank" href="https://credencials.udl.cat/">Centro de gesti\u00F3n de credencialess</a> para recuperar su nombre de usuario y/o tu contrase\u00F1a.

activaaluerror4 = <strong>Atenci\u00F3n:</strong> El n\u00FAmero de expediente no es correcto.

activaaluerror5 = <strong>Atenci\u00F3n:</strong> A\u00FAn no existe ninguna cuenta para ser validada con este identificador.

activaaluerror6 = <strong>Atenci\u00F3n:</strong> No existe ningun usuario para este DNI / NIE / Pasaporte. Aseg\u00FArese que ha introducido los datos correctamente (sin la letra final en el caso de DNI/NIE, con las letras en el caso del pasaporte). 

activaaluerror7 = <strong>Atenci\u00F3n:</strong> Debe introducir tu DNI / NIE / Pasaporte. 

activaaluerror8 = <strong>Atenci\u00F3n:</strong> Debe introducir tu n\u00FAmero de expediente.

activaaluesp = Espa\u00F1ol

activaaluexp = N\u00BA Expediente:

activaaluident = DNI / NIE / Passport (sin la \u00FAltima letra):

activaaluok = Tu cuenta se ha activado correctamente.<br /><br /> Su identificador es:  

activaalusuport = <i>Nota:</i> La cuenta <b> no estar\u00E1 disponible hasta el d\u00EDa siguiente </b> en que haya confirmado su matriculaci\u00F3n. <br> Si no puede completar este procedimiento de activaci\u00F3n de cuenta, debe dirigirse a las aulas de inform\u00E1tica de su campus, para que le den el soporte necesario.

activacancela = Cancela

activaciomailok = La activaci\u00F3n se ha llevado a cabo correctamente.\n Su identificador de usuario es:\n 

activacodi = C\u00F3digo de activaci\u00F3n:

activacomprova = Comprueba

activacorrecte = Se ha llevado a cabo correctamente la activaci\u00F3n.  

activaemail = Direcci\u00F3n de correo:

activaemailno = Esta direcci\u00F3n ya est\u00E1 en uso o contiene caracteres no v\u00E1lidos. Escoja otra diferente. 

activaemailok = Puede usar la direcci\u00F3n

activaerror = Error al activar

activaerror1 = El nombre de usuario no existe o ya est\u00E1 activo.

activaerror2 = El c\u00F3digo de activaci\u00F3n no es correcto.

activaerror3 = El formato de la contrase\u00F1a no es correcto. \u00C9sta debe tener longitud m\u00EDnima de 8 caracteres, y contener 3 de los 4 tipos de caracteres siguientes: may\u00FAsculas, min\u00FAsculas, d\u00EDgitos (0-9), signos de puntuaci\u00F3n .+,;()  

activaerror4 = La contrase\u00F1a y su verificaci\u00F3n deben coincidir. 

activaerror5 = Esta direcci\u00F3n ya est\u00E1 en uso o contiene caracteres no v\u00E1lidos. Escoja otro nombre diferente. Recuerde que solo tiene que poner el nombre de usuario delante del campo de correo. No ponga la direcci\u00F3n entera. 

activainfo1 = Le damos la bienvenida a la UdL, antes de entrar en cualquier sistema de la UdL debe activar su cuenta. Los pasos a seguir son:

activainfo2 = Introduzca el <strong>DNI, NIE (sin la \u00FAltima letra) o pasaporte (incluyendo las letras) </strong> que figura en el resguardo de su mart\u00EDcula. 

activainfo3 = Introduzca el <strong>n\u00FAmero de expediente</strong> que aparece en el resguardo de su matr\u00EDcula. 

activainfo4 = Introduzca dos veces la contrase\u00F1a. \u00C9sta debe tener una longitud m\u00EDnima de 8 caracteres y contener 3 de los 4 tipos de caracteres siguientes:  may\u00FAsculas, min\u00FAsculas, d\u00EDgitos (0-9), signos de puntuaci\u00F3n .+,;()

activalogin = Identificador: 

activamenubutton1 = Estudiante

activamenubutton2 = PAS / PDI

activamenubutton3 = Congreso / gen\u00E9rico 

activamenuinfo = Escoja el tipo de cuenta que quiere activar: 

activamenutitle = Activar mi cuenta

activamessage = Se ha efectuado la activaci\u00F3n del siguiente usuario: 

activapassword = Contrase\u00F1a:

activapasswordveri = Contrase\u00F1a (verificaci\u00F3n)

activasubject = Activaci\u00F3n de la cuenta

assistenciausintro1 = Recuerde que para acceder a cualquier servicio de la UdL (Ordenadores en las aulas, Campus Virtual, Correo, etc) primero debe activar su cuenta de usuario. Si a\u00FAn no lo ha hecho, haga click sobre el siguiente bot\u00F3n:  

assistenciausintro2 = Si ha activado la cuenta, pero no recuerda su nombre de usuario o la contrase\u00F1a use uno de los siguientes enlaces:

assistenciaustitle = Assistencia de acceso al usuario

cancelar = Cancelar

canviclauactivaboto = Activar mi cuenta

canviclauactivaenrera = Volver

canviclauactivainfo = Debe activar la cuenta para acceder a los servicios de la Universidad como el campus virtual, correo, etc.  

canviclaubodycap = Ha solicitado cambiar la contrase\u00F1a de su cuenta de usuario de la UdL. \n\nHaga click en el siguiente enlace para proceder con el cambio:\n 

canviclaubodypeu = \n\n Este enlace s\u00F3lo ser\u00E1 v\u00E1lido durante 1 hora.\n\n Atentamente,  \u00C1rea de Sistemas de Informaci\u00F3n i Comunicaciones (ASIC) UdL.

canviclaubotoenvia = Reinicia la contrase\u00F1a

canviclauerroremailinexistent = No tiene ningua direcci\u00F3n de correo alternativa vinculada a su cuenta. 

canviclauerrorusuariinexistent = No hemos encontrado ninguna cuenta con este nombre de usuario. 

canviclauintro = Introduzca su nombre de usuario y le enviaremos un enlace a la direcci\u00F3n de correo alternativa que indic\u00F3 para poder generar una nueva contrase\u00F1a. Si no recuerda su nombre de usuario puede obtenerlo mediante el siguiente enlace: <a href="./norecordousuari">No recuerdo mi nombre de usuario</a>.

canviclauintroactiva = La cuenta de usuario a\u00FAn no se ha activado.

canviclauintroemailinexistent = Lamentablemente no hemos encontrado ninguna direcci\u00F3n de correo alternativa vinculada a la cuenta de este usuario. Aseg\u00FArese de haberlo introducido bien. Si est\u00E1 bien escrito y el sistema no lo detecta  contacte con nosotros en a <a href="mailto:suport@asic.udl.cat">suport@asic.udl.cat</a>coment\u00E1ndonos que no encuentra su direcci\u00F3n alternativa, e indic\u00E1ndonos tambi\u00E9n su nombre y DNI.

canviclauintrousuariinexistent = Lamentablemente no hemos encontrado ninguna cuenta asociada a este nombre de usuario. Aseg\u00FArese que la ha introducido correctamente. Si est\u00E1 bien escrita y el sistema no la  detecta contacte con nosotros en a <a href="mailto:suport@asic.udl.cat">suport@asic.udl.cat</a> comentandonos que no encuentra su nombre de usuario, e indic\u00E1ndonos tambi\u00E9n su nombre y DNI.  

canviclaulabel = Nombre de usuario

canviclauplaceholder = aaa123

canviclaureiniciabutton = Cambiar la contrase\u00F1a

canviclaureiniciaerrorbuida = Se deben rellenar ambos campos.

canviclaureiniciaerrordesant = Se ha producido algun error guardando la contrase\u00F1a. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde. 

canviclaureiniciaerrornocoincideixen = Las dos contrase\u00F1as deben coincidir.

canviclaureiniciaerrornopatro = La contrase\u00F1a escogida no cumple 3 de las 4 normas descritas m\u00E1s abajo.

canviclaureiniciaexplain = desde aqu\u00ED podr\u00E1 escoger una nueva contrase\u00F1a para su usuario.

canviclaureiniciahello = Hola

canviclaureiniciaintro = Introduzca dos veces la contrase\u00F1a. \u00C9sta ha de tener una longitud m\u00EDnima de 8 caracteres y contener 3 de los 4 tipos de caracteres siguientes:<ul> <li>May\u00FAsculas</li><li>Min\u00FAsculas</li><li>D\u00EDgitos (0-9)</li><li>Signos de puntuaci\u00F3n como: <i>. + , : ( ) </i></li></ul> 

canviclaureinicialabel1 = Nueva contrase\u00F1a:

canviclaureinicialabel2 = Nueva contrase\u00F1a (Verificaci\u00F3n):

canviclaureinicianovalid = El enlace para cambiar la contrase\u00F1a que ha utilizado no es v\u00E1lido. Por favor, solicite otro cambio de contrase\u00F1a: 

canviclaureiniciasuccess = La contrase\u00F1a se ha cambiado satisfactoriamente.

canviclaureiniciasuccessinfo = La contrase\u00F1a se ha cambiado satisfactoriamente. Esta nueva contrase\u00F1a la podr\u00E1 usar en todos los servicios ofrecidos por la UdL, como las aulas de inform\u00E1tica, campus virtual, correo, etc. 

canviclausubject = Solicitud de cambio de contrase\u00F1a

canviclausuccess = Mensaje enviado correctamente. 

canviclausuccessinfo = En su buz\u00F3n de correo alternativo encontrar\u00E1 un mensaje con un enlace que le permitir\u00E1 cambiar la contrase\u00F1a de su cuenta. Este enlace s\u00F3lo ser\u00E1 v\u00E1lido durante 1h. Tenga en cuenta que puede ser que le haya llegado marcado como "Correo no deseado" o "Spam". A\u00FAn as\u00ED, si no encuentra el correo contacte con nosotros en <a href="mailto:suport@asic.udl.cat">suport@asic.udl.cat</a>  coment\u00E1ndonos que no le llega el correo de cambio de contrase\u00F1a e indic\u00E1ndonos tambi\u00E9n su nombre y DNI.

canviclautitle = No recuerdo mi contrase\u00F1a

cerca = B\u00FAsqueda

clauantiga = Contrase\u00F1a antigua:

cognoms = Apellidos:

configcorreu = Configuraci\u00F3n del correo

configcorreuavis = (Puede configurar opciones avanzadas del correo)

correctedades = Se han guardado los datos correctamente. Para volver al inicio pulse el bot\u00F3n de confirmaci\u00F3n. 

correctepw = El cambio de contrase\u00F1a se ha efectuado correctamente. Para volver al inicio pulse el bot\u00F3n de confirmaci\u00F3n. 

correctesms = El mensaje se ha entregado correctamente a los usuarios que han subscrito el servicio de SMS. Por otro lado tambi\u00E9n se ha enviado un correo electr\u00F3nico a todos los miembros del espacio. 

correualternatiu = Direcci\u00F3n de correo alternativa:

correuprincipal = Correo principal:

dacord = Aceptar

dadeserr1 = No se ha podido obtener del directorio los datos del usuario. 

dadeserr10 = Ya existe este alias, por favor escoja otro.

dadeserr11 = El m\u00F3vil no es correcto.

dadeserr12 = Los datos no son correctos. Compruebe que no hay ning\u00FAn error en la direcci\u00F3n de correo. 

dadeserr13 = El correo electr\u00F3nico alternativo no tiene el formato correcto. \u00C9ste debe ser del tipo nombre_usuario@dominio 

dadeserr14 = El correo electr\u00F3nico alternativo debe ser un correo externo, no puede ser en ning\u00FAn caso un correo de la Universidad de Lleida. 

dadeserr2 = Los datos no son correctos. Compruebe que no ha dejado ninguno de los siguientes campos vac\u00EDos: Nombre, apellidos, tel\u00E9fono, fax.  

dadeserr3 = El campo Nombre no puede estar vac\u00EDo.

dadeserr4 = El campo Apellidos no puede estar vac\u00EDo.

dadeserr5 = El identificador que utiliza no aparece en el directorio.

dadeserr6 = El campo tel\u00E9fono solo admite caracteres  '+', espacios y n\u00FAmeros.

dadeserr7 = El campo tel\u00E9fono solo admite caracteres  '+', espacios y n\u00FAmeros.

dadeserr8 = El campo de correo de reenv\u00EDo no tiene el formato correcto. Ha de ser del tipo nombre_usuario@dominio.

dadeserr9 = El campo Alias de mensajer\u00EDa no tiene el formato correcto. \u00C9ste s\u00F3lo puede contener los caracteres siguientes: letras may\u00FAsculas y min\u00FAsculas, n\u00FAmeros, puntos y gui\u00F3n. No se admiten las letras \u00E7 o \u00F1. 

desaMobil = Acepto  los t\u00E9rminos y actualizo el n\u00FAmero 

desar = Guardar

dni = Dni:

errorsms1 = No se ha podido entregar el mensaje a los destinatarios. Se ha producido alg\u00FAn error en el servicio de SMS 

esteusegurs = Est\u00E1 seguro de guardar estos datos?

fax = Fax:

finalitzar = Finalizar

gocanvidades = Cambiar los datos personales

gocanvidadesalu = Cambiar las direcciones de correo alternativas

gocanvipw = Cambiar la contrase\u00F1a

gocerca = Buscar usuarios

gomobil = Actualizaci\u00F3n de m\u00F3vil

grup_agrupa = Agrupar en:

grup_anterior = Ir a la p\u00E1gina anterior

grup_pagina = P\u00E1gina

grup_seguent = Ir a la p\u00E1gina siguiente

guardacorreu = Guardar copia local

inclou = Incluir a los estudiantes en la b\u00FAsqueda 

info_centre = Centro:

info_cognoms = Apellidos:

info_dades = Ficha personal 

info_email = Direcci\u00F3n de correo:

info_envia = Env\u00EDa SMS

info_fax = Fax:

info_foto = Fotograf\u00EDa

info_iden = Identificador:

info_nom = Nombre:

info_tel = Tel\u00E9fono:

info_title = Ficha

info_torna = Atr\u00E1s

info_ubicacio = Ubicaci\u00F3n:

infodades = En estos campos puede introducir sus datos. Los campos Nombre y apellidos son obligatorios. Para introducir el tel\u00E9fono y el fax s\u00F3lo puede utilizar n\u00FAmeros, espacios y el car\u00E1cter '+'. Ex +34 973 70 00 00. En caso de que alguno de estos datos no sea correcto la aplicaci\u00F3n informar\u00E1 cuando intente guardar los datos.  

infodades1 = Si decide rellenar el campo

infodades11 = 'Alias de mensajer\u00EDa'

infodades111 = recuerde que 

infodades1111 = s\u00F3lo se puede hacer una vez

infodades11111 = , cuando tenga un alias asignado \u00E9ste ya no se podr\u00E1 cambiar.

infodades2 = \u00DAnicamente admite los caracteres: letras may\u00FAsculas y min\u00FAsculas, n\u00FAmeros, puntos y guiones. Ej nombre.apellido 

infodadesredireccio = La direcci\u00F3n de 'Correo alternativo' servir\u00E1 para recuperar el nombre de usuario y la contrase\u00F1a si las olvida en alg\u00FAn momento. Esta direcci\u00F3n de correo debe ser externa, no puede ser en ning\u00FAn caso un correo de la Universidad de Lleida. <br /><br /> Si quiere que el correo le reenvie una copia de los correos que llegan a su buz\u00F3n oficial a una direcci\u00F3n externa que consulta m\u00E1s a menudo, introduzca esta direcci\u00F3n en el campo de reenv\u00EDo de correo y guarde la informaci\u00F3n. Si quiere dejar de recibir copia de los correos deje este campo en blanco y guarde los cambios. <br /><br /> Recuerde que se reenviar\u00E1 una copia, el mensaje original no se eliminar\u00E1. Debe revisar su buz\u00F3n oficial para eliminar los correos que ya no le interesen y evitar que se llene. 

infopw = Para cambiar la contrase\u00F1a primero debe introducir la contrase\u00F1a antigua como medida de seguridad, luego debesintroducir dos veces la contrase\u00F1a nueva. \u00C9sta ha de tener una longitud m\u00EDnima de 8 caracteres y contener 3 de los 4 tipos de caracteres siguientes: may\u00FAsculas, min\u00FAsculas, d\u00EDgitos (0-9), signos de puntuaci\u00F3n .+,;(). En el caso de introducir una contrase\u00F1a no v\u00E1lida la aplicaci\u00F3n le informar\u00E1 en el momento de guardar.  

llista_cognoms = Apellidos

llista_email = Direcci\u00F3n de correo

llista_iden = Identificador

llista_nom = Nombre

llista_ord = Ordena por

llista_titol = Buscar en el directorio

missatgeactivafinal = Con este <strong>identificador (login)</strong> y la <strong>contrase\u00F1a</strong> que ha  escogido puede acceder a los diferentes servicios de la UdL como el <a href='https://cv.udl.cat' target='_blank'>Campus virtual</a> o al <a href='https://alumnes.udl.cat/correu' target='_blank'>Correo</a>

missatgeactivaokfinal = Con este identificador (login) y la contrase\u00F1a que ha escogido puede acceder a los diferentes servicios que la UdL le ofrece. Entre ellos est\u00E1n el Campus Virtual ( https://cv.udl.cat ) y el Correo ( https://alumnes.udl.cat/correu ).  

missatgeria = Alias de mensajer\u00EDa:

missatgeria1 = @missatges.udl.cat

mobil = M\u00F3vil:

netejar = Limpiar

nom = Nombre:

novaclau = Nueva contrase\u00F1a

patromobil = Debe introducir un n\u00FAmero de m\u00F3vil v\u00E1lido (sin espacios, que empiece por 6 y contenga nueve cifras) Ex: 600000001 

print = Imprimir

pwerr1 = No se han podido obtener del directorio los datos del usuario 

pwerr2 = Se ha producido un error al cambiar la contrase\u00F1a. La nuevo contrase\u00F1a no es v\u00E1lida. 

pwerr3 = La contrase\u00F1a antigua no es correcta.

pwerr4 = Los dos campos de contrase\u00F1a deben coincidir.

pwerr5 = La nueva contrase\u00F1a no puede ser una cadena vac\u00EDa.

pwerr6 = El identificador que utilitza no aparece en el directorio. 

pwerr7 = La longitud de la nueva contrase\u00F1a ha de ser de m\u00EDnimo 8 caracteres.

recordacancela = Cancelar

recordatoribodycap = Ha solicitado un recordatorio de tu nombre de usuario de la Universitat de Lleida.

recordatoribodymigmultiple = Sus nombres de usuario son:

recordatoribodymigunic = \nSu nombre de usuario \u00E9s:

recordatoribodypeu = Atentamente, \u00C1rea de Sistemas de Informaci\u00F3n i Comunicaciones (ASIC) UdL

recordatoribotoenvia = Enviar nombre de usuario

recordatorierroremailinexistent = No hemos encontrado ning\u00FAn usuario asociado a esta direcci\u00F3n de correo.

recordatorierroremailnovalid = La direcci\u00F3n de correo proporcionada no es v\u00E1lida.

recordatoriintro = Su nombre de usuario se gener\u00F3 en el momento de activar la cuenta de la UdL. Si a\u00FAn no la ha activado, puede hacerlo <a href="./activamenu">aqu\u00ED</a>. Si ya la ha activado pero no lo recuerda introduzca la direcci\u00F3n de correo alternativa que escogi\u00F3 para su cuenta (ej: minombre.apellido@gmail.com) y le mandaremos a esta direcci\u00F3n su nombre de usuario.    

recordatoriintroinexistent = Lamentablemente, no hemos encontrado ninguna cuenta asociada a esta direcci\u00F3n de correo alternativa, aseg\u00FArese que la ha escrito correctamente. Si est\u00E1 bien escrita y el sistema no la detecta contacte con nosotros en <a href="mailto:suport@asic.udl.cat">suport@asic.udl.cat</a> coment\u00E1ndonos que el sistema no encuentra su direcci\u00F3n de correo alternativa e indic\u00E1ndonos su nombre, apellidos y DNI.

recordatorilabel = Direcci\u00F3n de correo alternativa:

recordatoriplaceholder = direccion@dominioalternativo.com

recordatorisubject = Solicitud de recordatorio de nombre de usuario   

recordatorisuccess = El nombre de usuario se ha enviado correctamente a su direcci\u00F3n de correo alternativa. 

recordatorisuccessinfo = En su buz\u00F3n de correo alternativo encontrar\u00E1 un mensaje con su nombre de usuario. Tenga en cuenta que puede ser que le haya llegado marcado como "Correo no deseado" o "Spam". A\u00FAn as\u00ED, si no encuentra el correo contacte con nosotros en <a href="mailto:suport@asic.udl.cat">suport@asic.udl.cat</a>  coment\u00E1ndonos que el sistema no encuentra la direcci\u00F3n alternativa, e indic\u00E1ndonos tambi\u00E9n nombre, apellidos y DNI.

recordatorititle = No recuerdo mi nombre de usuario

recordatorna = Atr\u00E1s

reenviamentcorreu = Direcci\u00F3n de reenv\u00EDo de correo:

repeticio = (Repetici\u00F3n)

senseacc = No utilice s\u00EDmbolos de acentuaci\u00F3n (ej Fern\u00E1ndez -> Fernandez) 

sensecorreu = No se reenviar\u00E1n correos a ninguna direcci\u00F3n

sms_llista_titol = B\u00FAsqueda de profesores y usuarios 

sms_titlename = Env\u00EDo de SMS

smsenvia_sms = Env\u00EDa SMS a los usuarios de la asignatura 

smsllista_assignatures = Lista de asignaturas del profesor

smstitle_name = Env\u00EDo de SMS

telefon = Tel\u00E9fono:

textAcceptacio = Si pulsa el bot\u00F3n "Acepto  los t\u00E9rminos y actualizo el n\u00FAmero" est\u00E1 permitiendo a la Universitat de Lleida que tenga constancia de su n\u00FAmero de tel\u00E9fono m\u00F3vil y activar\u00E1 el servicio de notificaciones SMS. Este servicio permite recibir informaci\u00F3n a los miembros de la UdL via SMS. Si quiere desubscribir este servicio s\u00F3lo tiene que dejar la casilla en blanco y pulsar nuevamente "Acepto los terminos y actualizo el n\u00FAmero"

textactivacio = La herramienta permite al PAS y PDI, la activaci\u00F3n de las cuentas. Para hacerlo pulse el siguiente enlace: 

textautenticacio = Esta herramienta tambi\u00E9n permite al PAS y PDI de la UdL cambiar los datos personales y la contrase\u00F1a. Para utilizar estas funciones tiene que estar autenticado. Lo puede hacer siguiendo este enlace:  

title_name = Usuarios del curso

titolactiva = Activaci\u00F3n de la cuenta

titolcanvidades = Cambio de datos

titolcanvimobil = Cambio de m\u00F3vil

titolcanvipw = Cambio de contrase\u00F1a

titolcerca = B\u00FAsqueda (Nombre y/o Apellidos):  

titolredireccio = Cambiar las direcciones de correo 

ubicacio = Ubicaci\u00F3n:

webpersonal = Web personal:
