
activaResum = Les seves dades s\u00F3n les seg\u00FCents:

activaactiva = Activa

activaalucatala = Catal\u00E0

activaalueng = English

activaaluerror1 = <strong>Atenci\u00F3:</strong> Format de DNI / NIE / Passaport no v\u00E0lid.

activaaluerror2 = <strong>Atenci\u00F3:</strong> El n\u00FAmero d'expedient ha de ser un n\u00FAmero v\u00E0lid.

activaaluerror3 = <strong>Atenci\u00F3:</strong> Aquest compte ja est\u00E0 activat. Accediu al <a target="blank" href="http://credencials.udl.cat/">Centre de gesti\u00F3 de credencials</a> per recuperar el vostre nom d'usuari i/o clau d'acc\u00E9s.

activaaluerror4 = <strong>Atenci\u00F3:</strong> El n\u00FAmero d'expedient no \u00E9s correcte.

activaaluerror5 = <strong>Atenci\u00F3:</strong> Encara no existeix cap compte per ser validat amb aquest identificador.

activaaluerror6 = <strong>Atenci\u00F3:</strong> No existeix cap usuari per aquest DNI / NIE / Passaport. Assegureu-vos que heu introdu\u00EFt la dada correctament (sense la lletra final en el cas de DNI/NIE, amb les lletres en el cas del passaport).

activaaluerror7 = <strong>Atenci\u00F3:</strong> Heu d'introdu\u00EFr el teu DNI / NIE / Passaport.

activaaluerror8 = <strong>Atenci\u00F3:</strong> Heu d'introduir el teu n\u00FAmero d'expedient.

activaaluesp = Espa\u00F1ol

activaaluexp = N\u00FAm. Expedient:

activaaluident = DNI /NIE /Passaport (sense la \u00FAltima lletra):

activaaluok = L'activaci\u00F3 s'ha dut a terme correctament.<br /><br />  El vostre identificador d'usuari \u00E9s: 

activaalusuport = <i>Note:</i> El vostre compte <b> no estar\u00E0 disponible fins l'endem\u00E0 </b> del dia que completeu la vostra matr\u00EDcula. <br/> Si no podeu completar el proc\u00E9s d'activaci\u00F3, cal que aneu a qualsevol aula d'inform\u00E0tica del vostre campus per obtenir el suport necessari.

activacancela = Cancel\u00B7la

activaciomailok = L'activaci\u00F3 s'ha dut a terme correctament.\n  El vostre identificador d'usuari \u00E9s:\n 

activacodi = Codi d'activaci\u00F3:

activacomprova = Comprova

activacorrecte = L'activaci\u00F3 s'ha dut a terme correctament.

activaemail = Adre\u00E7a de correu:

activaemailno = Aquesta adre\u00E7a ja es troba en \u00FAs o cont\u00E9 car\u00E0cters no v\u00E0lids. Trieu un nom diferent.

activaemailok = Podeu fer \u00FAs de l'adre\u00E7a

activaerror = Error a l'activar

activaerror1 = El nom d'usuari no existeix o ja est\u00E0 activat.

activaerror2 = El codi d'activaci\u00F3 no \u00E9s correcte.

activaerror3 = El format de la clau d'acc\u00E9s no \u00E9s correcte. Aquesta ha de tenir una llargada m\u00EDnima de 8 car\u00E0cters, i incloure 3 dels 4 tipus de car\u00E0cters seg\u00FCents: maj\u00FAscules, min\u00FAscules, d\u00EDgits (0-9), signes de puntuacio com .+,;()

activaerror4 = La clau d'acc\u00E9s i la seva verificaci\u00F3 han de coincidir.

activaerror5 = Aquesta adre\u00E7a ja es troba en \u00FAs o cont\u00E9 car\u00E0cters no v\u00E0lids. Trieu un nom diferent. Recordeu que nom\u00E9s heu d'introduir el nom d'usuari davant del camp de correu. No introdu\u00EFu l'adre\u00E7a sencera.

activainfo1 = Us donem la benvinguda a la UdL, abans d'entrar a cap sistema de la UdL heu d'activar el vostre compte. Els passos per fer-ho s\u00F3n:

activainfo2 = Introdu\u00EFu el <strong>N\u00FAmero de DNI, NIE (sense la \u00FAltima lletra) o passaport (incloent les lletres)</strong> que figura al resguard de la vostra mart\u00EDcula 

activainfo3 = Introdu\u00EFu el  <strong>n\u00FAmero d'expedient</strong> que apareix al resguard de la vostra mart\u00EDcula

activainfo4 = Introdu\u00EFu dos cops la clau. Aquesta ha de tenir una llargada m\u00EDnima de 8 car\u00E0cters i incloure 3 dels 4 tipus de car\u00E0cters seg\u00FCents: maj\u00FAscules, min\u00FAscules, d\u00EDgits (0-9), signes de puntuaci\u00F3 com .+,;(). 

activalogin = Identificador:

activamenubutton1 = Estudiant

activamenubutton2 = PAS / PDI

activamenubutton3 = Congr\u00E9s / gen\u00E8ric

activamenuinfo = Trieu quin tipus de compte voleu activar:

activamenutitle = Activa el meu compte

activamessage = S'ha efectuat l'activaci\u00F3 del seg\u00FCent usuari:

activapassword = Clau d'acc\u00E9s:

activapasswordveri = Clau d'acc\u00E9s (verificaci\u00F3)

activasubject = Activaci\u00F3 de compte

assistenciausintro1 = Recordeu que per accedir a qualsevol servei de la UdL (Ordinadors de les aules, Campus Virtual, Correu, etc) primer heu d'activar el compte d'usuari. Si encara no ho heu fet, feu clic al bot\u00F3 seg\u00FCent:

assistenciausintro2 = Si ja heu activat el compte, per\u00F2 no recordeu el vostre nom d'usuari o la clau d'acc\u00E9s feu servir un dels seg\u00FCents enlla\u00E7os:

assistenciaustitle = Assist\u00E8ncia d'acc\u00E9s a l'usuari

cancelar = Cancel\u00B7la

canviclauactivaboto = Activa el meu compte

canviclauactivaenrera = Enrere

canviclauactivainfo = Heu d'activar el compte per accedir els serveis de la Universitat com el campus virtual, el correu, etc.

canviclaubodycap = Heu sol\u00B7licitat canviar la clau d'acc\u00E9s del vostre compte de la UdL. \n\nFeu clic al seg\u00FCent enlla\u00E7 per procedir amb el canvi:

canviclaubodypeu = \nAquest enlla\u00E7 nom\u00E9s ser\u00E0 v\u00E0lid durant 1 hora.\n\nAtentament, \u00C0rea de Sistemes d'Informaci\u00F3 i Comunicacions (ASIC) UdL

canviclaubotoenvia = Reinicia la clau d'acc\u00E9s

canviclauerroremailinexistent = No teniu cap adre\u00E7a de correu alternativa vinculada al vostre compte.

canviclauerrorusuariinexistent = No hem trobat cap compte amb aquest nom d'usuari.

canviclauintro = Introdu\u00EFu el vostre nom d'usuari i us enviarem un enlla\u00E7 a l'adre\u00E7a de correu alternativa que vau indicar per poder generar una nova clau d'acc\u00E9s. Si no recordeu el vostre nom d'usuari podeu obtenir-lo mitjan\u00E7ant l'enlla\u00E7 seg\u00FCent: <a href="./norecordousuari">No recordo el meu nom d'usuari</a>.

canviclauintroactiva = El compte d'usuari encara no s'ha activat.

canviclauintroemailinexistent = Lamentablement, no hem trobat cap adre\u00E7a de correu alternativa vinculada al compte d'aquest usuari, assegureu-vos que l'heu escrit b\u00E9. Si est\u00E0 ben escrit i el sistema no el detecta contacteu amb nosaltres a <a href="mailto:suport@asic.udl.cat">suport@asic.udl.cat</a> comentant-nos que no teniu adre\u00E7a alternativa i no podeu recuperar la clau d'acc\u00E9s. Incloieu al missatge nom, cognoms i DNI.

canviclauintrousuariinexistent = Lamentablement, no hem trobat cap compte associat a aquest nom d'usuari. Assegureu-vos que l'heu escrit b\u00E9. Si est\u00E0 ben escrit i el sistema no el detecta, contacteu amb nosaltres comentant-nos que no troba el vostre nom d'usuari i afegint nom, cognoms i DNI.

canviclaulabel = Nom d'usuari:

canviclauplaceholder = aaa123

canviclaureiniciabutton = Canvia la clau d'acc\u00E9s

canviclaureiniciaerrorbuida = S'han d'omplir els dos camps.

canviclaureiniciaerrordesant = S'ha produ\u00EFt algun error desant la clau d'acc\u00E9s. Torneu-ho a provar m\u00E9s tard.

canviclaureiniciaerrornocoincideixen = Les dues claus han de coincidir.

canviclaureiniciaerrornopatro = La clau escollida no compleix 3 de les 4 normes descrites m\u00E9s avall.

canviclaureiniciaexplain = des d'aqu\u00ED podreu escollir una nova clau d'acc\u00E9s per al vostre usuari 

canviclaureiniciahello = Hola

canviclaureiniciaintro = Introdu\u00EFu dos cops la clau d'acc\u00E9s. La clau ha de tenir una llargada m\u00EDnima de 8 car\u00E0cters i incloure 3 dels 4 tipus de car\u00E0cters seg\u00FCents:<ul> <li>Maj\u00FAscules</li><li>Min\u00FAscules</li><li>D\u00EDgits (0-9)</li><li>Signes de puntuaci\u00F3 com: <i>. + , : ( ) </i></li></ul> 

canviclaureinicialabel1 = Nova clau d'acc\u00E9s:

canviclaureinicialabel2 = Nova clau d'acc\u00E9s (Verificaci\u00F3):

canviclaureinicianovalid = L'enlla\u00E7 que heu utilitzat per canviar la clau d'acc\u00E9s no \u00E9s v\u00E0lid. Sol\u00B7liciteu un altre canvi de clau:

canviclaureiniciasuccess = La clau d'acc\u00E9s s'ha canviat satisfact\u00F2riament.

canviclaureiniciasuccessinfo = La clau d'acc\u00E9s s'ha canviat satisfact\u00F2riament. Aquesta nova clau la podreu fer servir en tots els serveis oferts per la UdL, com les aules d'inform\u00E0tica, campus virtual, correu, etc.

canviclausubject = Sol\u00B7licitud de canvi de clau d'acc\u00E9s

canviclausuccess = Missatge enviat correctament.

canviclausuccessinfo = A la vostra b\u00FAstia de correu alternativa trobareu un missatge amb un enlla\u00E7 que us permetr\u00E0 canviar la clau d'acc\u00E9s del vostre compte. Aquest enlla\u00E7 nom\u00E9s ser\u00E0 v\u00E0lid durant 1 hora. Tingueu en compte que pot ser que aquest hagi arribat marcat com a "Correu no desitjat" o "Spam". Si tot i aix\u00ED no trobeu el correu, contacteu amb nosaltres a <a href="mailto:suport@asic.udl.cat">suport@asic.udl.cat</a> comentant-nos que no us arriba el correu de canvi de clau i indicant-nos el vostre nom, cognoms i DNI.

canviclautitle = No recordo la meva clau d'acc\u00E9s

cerca = Cerca

clauantiga = Clau antiga:

cognoms = Cognoms:

configcorreu = Configuraci\u00F3 del correu

configcorreuavis = (Podeu configurar opcions avan\u00E7ades del correu)

correctedades = Les dades s'han desat correctament. Per tornar a l'inici premeu el bot\u00F3 d'acceptaci\u00F3.

correctepw = El canvi de clau d'acc\u00E9s s'ha efectuat correctament. Per tornar a l'inici premeu el bot\u00F3 d'acceptaci\u00F3.

correctesms = El missatge s'ha lliurat correctament als usuaris que s'han subscrit al servei de SMS. D'altra banda tamb\u00E9 s'ha enviat un correu electr\u00F2nic a tots els membres de l'espai.

correualternatiu = Adre\u00E7a de correu alternativa:

correuprincipal = Correu principal:

dacord = D'acord

dadeserr1 = No s'han pogut obtenir del directori les dades de l'usuari.

dadeserr10 = Ja existeix aquest \u00E0lies, trieu-ne un altre.

dadeserr11 = El m\u00F2bil no \u00E9s correcte.

dadeserr12 = Les dades no s\u00F3n correctes. Comproveu que no hi ha cap error a l'adre\u00E7a de correu.

dadeserr13 = El correu electr\u00F2nic alternatiu no t\u00E9 el format correcte. Aquest ha de ser del tipus nom_usuari@domini.

dadeserr14 = El correu electr\u00F2nic alternatiu ha de ser un correu extern, en cap cas pot ser un correu de la Universitat de Lleida.


dadeserr2 = Les dades no s\u00F3n correctes. Comproveu que no ha deixat cap dels seg\u00FCents camps buit o amb algun error: Nom,Cognoms,Tel\u00E8fon,Fax.

dadeserr3 = El camp Nom no pot estar buit.

dadeserr4 = El camp Cognoms no pot estar buit.

dadeserr5 = L'identificador que utilitza no consta al directori.

dadeserr6 = El camp tel\u00E8fon nom\u00E9s admet els car\u00E0cters '+', l'espai i n\u00FAmeros.

dadeserr7 = El camp fax nom\u00E9s admet els car\u00E0cters '+', l'espai i n\u00FAmeros.

dadeserr8 = El camp de correu de reenviament no t\u00E9 el format correcte. Aquest ha de ser del tipus nom_usuari@domini.

dadeserr9 = El camp \u00C0lies missatgeria no t\u00E9 el format correcte. Aquest nom\u00E9s admet els car\u00E0cters seg\u00FCents: lletres maj\u00FAscules i min\u00FAscules, n\u00FAmeros, punts o gui\u00F3. No s'admeten les \u00E7, \u00F1, accents o di\u00E8resi.

desaMobil = Accepto els termes i actualitzo el n\u00FAmero 

desar = Desa

dni = Dni:

errorsms1 = No s'ha pogut lliurar el missatge de text als destinataris. S'ha produ\u00EFt algun error en el servei de SMS. 

esteusegurs = Esteu segur de voler desar aquestes dades?

fax = Fax:

finalitzar = Finalitza

gocanvidades = Canvia les dades personals

gocanvidadesalu = Canvia les adreces de correu alternatives

gocanvipw = Canvia la clau d'acc\u00E9s

gocerca = Cerca usuaris

gomobil = Actualitzaci\u00F3 de m\u00F2bil

grup_agrupa = Agrupa en:

grup_anterior = Ves a la p\u00E0gina anterior

grup_pagina = P\u00E0gina

grup_seguent = Ves a la p\u00E0gina seg\u00FCent

guardacorreu = Desa una c\u00F2pia local

inclou = Incloure els estudiants a la cerca

info_centre = Centre:

info_cognoms = Cognoms:

info_dades = Fitxa personal 

info_email = Adre\u00E7a de correu:

info_envia = Envia SMS

info_fax = Fax:

info_foto = Fotografia

info_iden = Identificador:

info_nom = Nom:

info_tel = Tel\u00E8fon:

info_title = Fitxa

info_torna = Enrere

info_ubicacio = Ubicaci\u00F3:

infodades = En aquests camps podeu introduir les vostres dades. Els camps Nom i Cognoms s\u00F3n obligatoris. Per introduir el tel\u00E8fon i el fax podeu fer servir nom\u00E9s n\u00FAmeros, espais i el car\u00E0cter '+'. Ex +34 973 70 00 00. En el cas que alguna de les dades no sigui correcta l'aplicaci\u00F3 n'informar\u00E0 a l'hora de desar. 

infodades1 = Si decidiu emplenar el camp

infodades11 = '\u00C0lies missatgeria'

infodades111 = recordeu que 

infodades1111 = nom\u00E9s es pot fer un cop

infodades11111 = , quan tingueu un \u00E0lies assignat no el podreu canviar.

infodades2 = Nom\u00E9s admet els car\u00E0cters: lletres maj\u00FAscules i min\u00FAscules, n\u00FAmeros, punts o gui\u00F3. Ex: nom.cognom

infodadesredireccio = L'adre\u00E7a de correu alternativa introdu\u00EFda al camp del mateix t\u00EDtol permet la recuperaci\u00F3 autom\u00E0tica del vostre nom d'usuari o la clau d'acc\u00E9s en cas d'oblit. Aquesta adre\u00E7a ha de ser externa, no pot ser en cap cas una adre\u00E7a de correu de la Universitat de Lleida. <br /><br />  Si voleu que el correu de la UdL us reenv\u00EFi una c\u00F2pia dels correus que arriben a la vostra b\u00FAstia oficial a una adre\u00E7a externa que consulteu m\u00E9s sovint, introdu\u00EFu aquesta adre\u00E7a al camp corresponent a l'adre\u00E7a de reenviament i deseu. Si voleu deixar de rebre c\u00F2pia dels correus deixeu aquest camp en blanc i deseu.<br /><br /> No oblideu que es reenvia una c\u00F2pia del correu rebut i aquest no s'esborra de la b\u00FAstia oficial. Cal que elimineu els correus que no us interessin per evitar que s'ompli. 

infopw = Per canviar la clau d'acc\u00E9s primer heu d'introduir la clau antiga com a mesura de seguretat, despr\u00E9s heu introduir dos cops la clau nova. Aquesta ha de tenir una llargada m\u00EDnima de 8 car\u00E0cters i incloure 3 dels 4 tipus de car\u00E0cters seg\u00FCents: maj\u00FAscules, min\u00FAscules, d\u00EDgits (0-9), signes de puntuaci\u00F3 com .+,;(). En el cas de d'introduir alguna clau no v\u00E0lida l'aplicaci\u00F3 n'informar\u00E0 a l'hora de desar.

javax.faces.component.UIInput.CONVERSION           = Conversion error occurred
javax.faces.component.UIInput.REQUIRED             = Value is required
javax.faces.component.UISelectMany.INVALID         = Value is not a valid option
javax.faces.component.UISelectOne.INVALID          = Value is not a valid option
javax.faces.validator.DoubleRangeValidator.MAXIMUM = Value is greater than allowable maximum of {0}
javax.faces.validator.DoubleRangeValidator.MINIMUM = Value is less than allowable minimum of {0}
javax.faces.validator.DoubleRangeValidator.TYPE    = Value is not of the correct type
javax.faces.validator.LengthValidator.MAXIMUM      = Value is greater than allowable maximum of {0}
javax.faces.validator.LengthValidator.MINIMUM      = Value is less than allowable minimum of {0}
javax.faces.validator.LongRangeValidator.MAXIMUM   = Value is greater than allowable maximum of {0}
javax.faces.validator.LongRangeValidator.MINIMUM   = Value is less than allowable minimum of {0}
javax.faces.validator.LongRangeValidator.TYPE      = Value is not of the correct type
javax.faces.validator.NOT_IN_RANGE                 = Specified attribute is not between the expected values of {0} and {1}

llista_cognoms = Cognoms

llista_email = Adre\u00E7a de correu

llista_iden = Identificador

llista_nom = Nom

llista_ord = Ordena per

llista_titol = Cerca al directori

missatgeactivafinal = Amb l'<strong>identificador</strong> (login) i la <strong>clau d'acc\u00E9s</strong> que heu triat podreu accedir als diferents serveis que la UdL us ofereix com a estudiant. Entre ells hi ha el <a href='https://cv.udl.cat' target='_blank'>Campus virtual</a> i el <a href='https://alumnes.udl.cat/correu' target='_blank'>Correu</a>

missatgeactivaokfinal = Amb l'identificador (login) i la clau d'acc\u00E9s que heu triat podreu accedir als diferents serveis que la UdL us ofereix com a estudiant. Entre ells hi ha el Campus Virtual ( https://cv.udl.cat ) i el Correu ( https://alumnes.udl.cat/correu ).

missatgeria = \u00C0lies de missatgeria:

missatgeria1 = @missatges.udl.cat

mobil = M\u00F2bil:

netejar = Neteja

nom = Nom:

novaclau = Nova clau d'acc\u00E9s

patromobil = Heu d'introduir un n\u00FAmero de m\u00F2bil v\u00E0lid (sense espais, que comenci per 6 i contingui 9 xifres). Ex: 600000001

print = Imprimeix

pwerr1 = No s'han pogut obtenir del directori les dades de l'usuari.

pwerr2 = S'ha produ\u00EFt un error al fer el canvi de clau d'acc\u00E9s. La clau nova no \u00E9s v\u00E0lida.

pwerr3 = La clau d'acc\u00E9s antiga no \u00E9s correcta.

pwerr4 = Les dues claus noves han de coincidir.

pwerr5 = La clau nova no pot ser una cadena buida.

pwerr6 = L'identificador que utilitzeu no apareix al directori. 

pwerr7 = La mida de la nova clau ha de ser com a m\u00EDnim 8 car\u00E0cters.

recordacancela = Cancel\u00B7la

recordatoribodycap = Heu sol\u00B7licitat un recordatori del vostre nom d'usuari de la Universitat de Lleida.

recordatoribodymigmultiple = Els vostres noms d'usuari s\u00F3n:

recordatoribodymigunic = \nEl vostre nom d'usuari \u00E9s:

recordatoribodypeu = Atentament, \u00C0rea de Sistemes d'Informaci\u00F3 i Comunicacions (ASIC) UdL

recordatoribotoenvia = Envia'm el nom d'usuari

recordatorierroremailinexistent = No hem trobat cap usuari associat amb aquesta adre\u00E7a de correu.

recordatorierroremailnovalid = L'adre\u00E7a de correu proporcionada no \u00E9s v\u00E0lida.

recordatoriintro = El vostre nom d'usuari es va generar en el moment d'activar el compte de la UdL. Si encara no l'heu activat podeu fer-ho <a href="./activamenu">aqu\u00ED</a>. Si ja l'heu activat i no el recordeu, introdu\u00EFu l'adre\u00E7a de correu alternativa que vau triar pel vostre compte (ex: meunom.cognom@gmail.com) i us hi enviarem el vostre nom d'usuari.

recordatoriintroinexistent = Lamentablement, no hem trobat cap compte associat amb aquesta adre\u00E7a de correu alternativa, assegureu-vos que l'heu escrit b\u00E9. Si est\u00E0 ben escrita i el sistema no la detecta, contacteu amb nosaltres a <a href="mailto:suport@asic.udl.cat">suport@asic.udl.cat</a> comentant-nos que el sistema no troba l'adre\u00E7a de correu alternativa i indicant-nos nom, cognoms i DNI.

recordatorilabel = Adre\u00E7a de correu alternativa:

recordatoriplaceholder = adre\u00E7a@dominialternatiu.com

recordatorisubject = Sol\u00B7licitud de recordatori de nom d'usuari 

recordatorisuccess = El nom d'usuari s'ha enviat correctament a la vostra adre\u00E7a de correu alternativa.

recordatorisuccessinfo = A la vostra b\u00FAstia de correu alternativa trobareu un missatge amb el vostre nom d'usuari. Tingueu en compte que pot ser que aquest hagi arribat marcat com a "Correu no desitjat" o "Spam". Si tot i aix\u00ED no trobeu el correu, contacteu amb nosaltres a <a href="mailto:suport@asic.udl.cat">suport@asic.udl.cat</a> comentant-nos que el sistema no troba l'adre\u00E7a de correu alternativa i indicant-nos nom, cognoms i DNI.

recordatorititle = No recordo el meu nom d'usuari

recordatorna = Enrere

reenviamentcorreu = Adre\u00E7a de reenviament de correu:

repeticio = (Repetici\u00F3)

senseacc = No utilitzeu s\u00EDmbols d'accentuaci\u00F3 (ex. Fern\u00E1ndez -> Fernandez)

sensecorreu = No es reenviar\u00E0 correu a cap adre\u00E7a

sms_llista_titol = Cerca de professors i usuaris

sms_titlename = Enviament de SMS

smsenvia_sms = Envia SMS als usuaris de l'assignatura 

smsllista_assignatures = Llista d'assignatures del professor

smstitle_name = Enviament de SMS

telefon = Tel\u00E8fon:

textAcceptacio = Si polseu el bot\u00F3 "Accepto els termes i actualitzo el n\u00FAmero" permeteu que la Universitat de Lleida tingui const\u00E0ncia del vostre n\u00FAmero de tel\u00E8fon m\u00F2bil i activeu el servei de notificacions. Aquest servei s'utilitza per enviar informaci\u00F3 als membres de la UdL via SMS. Si voleu desubscriure aquest servei nom\u00E9s heu de deixar la casella en blanc i polsar novament el bot\u00F3 "Accepto els termes i actualitzo el n\u00FAmero".

textactivacio = L'eina tamb\u00E9 permet al PAS i PDI, l'activaci\u00F3 dels comptes. Per fer-ho feu clic a l'enlla\u00E7 seg\u00FCent:

textautenticacio = Aquesta eina tamb\u00E9 permet al PAS i PDI de la UdL canviar les dades personals i la clau d'acc\u00E9s. Per utilitzar aquestes funcionalitats, us heu d'autenticar. Ho podeu fent clic sobre l'enlla\u00E7 seg\u00FCent: 

title_name = Usuaris del curs

titolactiva = Activaci\u00F3 del compte

titolcanvidades = Canvi de dades

titolcanvimobil = Canvi de m\u00F2bil

titolcanvipw = Canvi de clau d'acc\u00E9s

titolcerca = Cerca (Nom i/o Cognoms):  

titolredireccio = Canvia les adreces de correu

ubicacio = Ubicaci\u00F3:

webpersonal = Web personal:
